<?
$MESS ['WD_IBLOCK_TYPE'] = "Тип инфоблока";
$MESS ['WD_IBLOCK_ID'] = "Инфоблок";
$MESS ['WD_ELEMENT_ID'] = "ID элемента";
$MESS ['WD_ACTION'] = "Действие с элементов";
$MESS ['T_IBLOCK_DESC_NEWS_PANEL'] = "Добавлять в админ. панель кнопки для этого компонента";
$MESS ['WD_SECTION_LIST_URL'] = "Страница просмотра каталога";
$MESS ['WD_ELEMENT_EDIT_URL'] = "Страница изменения элемента";
$MESS ['WD_NAME_FILE_PROPERTY'] = "Название свойства инфоблока, в котором будет хранится файл (если свойства не существует, то будет создано)";
$MESS ['WD_ELEMENT_HISTORY_GET_URL'] = "Страница скачивания документа (история изменений)";
$MESS ['WD_ELEMENT_URL'] = "Страница просмотра элемента (для поиска)";
$MESS ['WD_USER_VIEW_URL'] = "Страница просмотра информации о пользователе";
$MESS ['WD_PERMISSION'] = "Внешние права доступа (рекомендовано использовать в составе комплексного компонента)";
$MESS ['WD_ROOT_SECTION_ID'] = "ID корневого раздела (рекомендовано использовать в составе комплексного компонента)";
$MESS ['WD_REPLACE_SYMBOLS'] = "Заменять запрещенные символы в именах папок и документов";
$MESS ['WD_CHECK_CREATOR'] = "Проверять владельца документа";
?>